以下の内容でお問い合わせを受付しました。

- お名前: {{ $entry->name_sei . $entry->name_mei }}
- フリガナ: {{ $entry->name_sei_kana . $entry->name_mei_kana }}
- 電話番号: {{ $entry['tel_1'] }}
- メールアドレス: {{ $entry['email'] }}
- お問い合わせ内容: {{ $entry['contact_message'] }}

------------------------------
■ご注意
　このメールはシステムより自動送信しております。
　ご返信を受け付けることができませんのでご注意ください。

■本メールに関するお問い合わせ
　ご不明な点がございましたら、下記までお問い合わせください。
------------------------------
子育て応援キャンペーン事務局
contact@puremam-cp.jp

営業時間：10:00~19:00（土日祝を除く）
------------------------------